{"sections":{"breadcrumb":{"type":"breadcrumb","settings":{}},"faq-page":{"type":"faq-page","blocks":{"a5e6e6e0-d22d-4b3b-b16b-7f41c9ef66a3":{"type":"category_block","settings":{"heading":"QUESTION GÉNÉRALES","questions_content":"<p><strong>QUI EST VINTEGA ?<\/strong> [brt]<\/p><p>Nous sommes une plateforme entièrement dédiée à la seconde vie des sacs de luxe. Nous achetons et vendons des pièces uniques, authentifiées et contrôlées par nos experts en interne. Vintega est indépendante et n’est affiliée à aucune des marques que nous commercialisons. Visitez notre page <a href=\"\/pages\/qui-sommes-nous\" target=\"_blank\" title=\"Qui sommes nous?\"><strong>Qui sommes-nous ?<\/strong><\/a> pour plus d'informations ! [brl] <\/p><p><strong>LES SACS SONT-ILS AUTHENTIQUES ? SONT-ILS D'ORIGINE ?<\/strong> [brt]<\/p><p>Tous nos sacs sont contrôlés par nos experts avant d'être mis en vente, pour en vérifier l'authenticité et la qualité. En cas de contre-expertise, nous nous engageons à rembourser la totalité de votre achat. Notre équipe est disponible pour répondre à toutes vos <a href=\"\/pages\/contact_us\" target=\"_blank\" title=\"Nous contacter\"><strong>questions<\/strong><\/a>. Vintega condamne fermement la vente de contrefaçons sous toutes ses formes. [brl] <\/p><p><strong>COMMENT NOUS CONTACTER ?<\/strong> [brt]<\/p><p>Envie de prendre contact avec nous ? Rien de plus simple, vous pouvez :<\/p><p>- Nous appeler au <a href=\"tel:+33 9 74 99 55 85\" title=\"tel:+33 9 74 99 55 85\">+33 9 74 99 55 85<\/a><\/p><p>- Nous écrire sur l'adresse mail <a href=\"mailto:lara@vintega.fr\" title=\"mailto:lara@vintega.fr\"><strong>lara@vintega.fr<\/strong><\/a><\/p><p>Nous attendons votre message ! Nous sommes disponible du lundi au vendredi de 9h30 à 18h. [brl] <\/p><p><strong>AVEZ-VOUS UN SHOWROOM OU UN MAGASIN ?<\/strong> [brt]<\/p><p>Nous avons un petit showroom dans nos bureaux situés dans le 2ème arrondissement de Paris. Vous pouvez faire une sélection de vos sacs préférés et nous serons ravis de vous y accueillir. Nos bureaux sont ouverts de 9h30 à 18h du lundi au vendredi. Il vous suffit de réserver un créneau <a href=\"https:\/\/koalendar.com\/e\/showroom-vintega\" title=\"https:\/\/koalendar.com\/e\/showroom-vintega\"><strong>ici<\/strong><\/a>.<\/p>"}},"d1d0d26f-338e-4ae4-95d3-225d0cffced3":{"type":"category_block","settings":{"heading":"ACHETER UN SAC","questions_content":"<p><strong>QUE PUIS-JE ACHETER SUR VINTEGA ? <\/strong>[brt]<\/p><p>Vintega offre une large gamme de sacs de luxe seconde main. Notre offre couvre toutes les marques de luxe de premier rang (Hermès, Chanel, Louis Vuitton, etc). Découvrez notre page des <a href=\"\/pages\/createurs\" title=\"Createurs\"><strong>marques<\/strong><\/a><strong> <\/strong>disponibles sur notre site.<br\/>[brl]<\/p><p><strong>QUELLES MARQUES SONT DISPONIBLES SUR VINTEGA ? <\/strong>[brt] <\/p><p>Toutes les marques de luxe de premier rang (Hermès, Chanel, Louis Vuitton, etc). Découvrez notre page des marques disponibles sur ce site en cliquant <a href=\"\/pages\/createurs\" target=\"_blank\" title=\"Createurs\"><strong>ici<\/strong><\/a><strong>.<\/strong> <br\/>Vintega n'est affiliée et\/ou associée à aucune des marques listées sur ce site.<br\/>[brl]<\/p><p><strong>A QUELLE FRÉQUENCE VINTEGA AJOUTE DE NOUVEAUX PRODUITS ? <\/strong>[brt]<\/p><p>Nous rajoutons de nouveaux articles chaque mardi et vendredi. Vous pouvez consulter notre page Early Access pour les retrouver en avant-première et bénéficier jusqu'à 1000€ de réduction pendant une semaine.<br\/>Vous pouvez aussi vous inscrire à notre newsletter pour recevoir nos nouveautés et nos offres.<br\/>[brl] <strong>LES SACS SONT-ILS AUTHENTIQUES ? SONT-ILS D'ORIGINE ? <\/strong>[brt]<\/p><p>Tous nos sacs sont contrôlés par nos experts avant d'être mis en vente, pour en vérifier l'authenticité et la qualité. En cas de contre-expertise, nous nous engageons à rembourser la totalité de votre achat. Notre équipe est disponible pour répondre à toutes vos <a href=\"\/pages\/contact\" title=\"Contact\"><strong>questions<\/strong><\/a>. Vintega condamne fermement la vente de contrefaçons sous toutes ses formes.<br\/>[brl] <strong>PUIS-JE AVOIR UNE REMISE SUR MON ACHAT ? <\/strong>[brt]<\/p><p>Nous offrons à nos clients des produits de qualité avec une politique de prix parmi les plus compétitives sur le marché. Nos prix sont, malheureusement, non négociables.<br\/>Néanmoins, nous proposons régulièrement des promotions et offres ponctuelles. <br\/>[brl]<\/p><p><strong>QUELLE EST LA GARANTIE LORS D'UN ACHAT D'UN SAC SUR VINTEGA ?<br\/><\/strong>[brt]<\/p><p>Vintega vous garantit entièrement l'authenticité de vos achats sur la présente plateforme. En cas de contre-expertise, suite à l'achat d'un sac sur le site web, Vintega s'engage à reprendre le produit avec un remboursement intégral de son montant d'achat.<\/p>"}},"482005bf-d5b1-43ef-acc0-08832a758931":{"type":"category_block","settings":{"heading":"PAIEMENT","questions_content":"<p><strong>QUELS MOYENS DE PAIEMENT ACCEPTEZ-VOUS ? <\/strong>[brt]<\/p><p>Vintega accepte toutes les cartes de crédit et de débit. Nous acceptons aussi les paiements par Paypal ainsi que Klarna et Alma qui sont des solutions pour payer en plusieurs fois. Nous acceptons également les virements bancaires, merci de nous <a href=\"\/pages\/contact\" title=\"Contact\"><strong>contacter<\/strong><\/a><strong> <\/strong>au préalable.<br\/>[brl]<\/p><p><strong>EST-IL POSSIBLE DE PAYER EN PLUSIEURS FOIS ? <\/strong>[brt]<\/p><p>Il est possible de payer en plusieurs fois dans la majorité des pays européens.<br\/>Avec la solution Alma, vous pouvez payer en 2, 3 ou 4 fois dans la limite de 2 500€. Voici la liste des pays concernés : France, Espagne, Italie, Allemagne, Belgique, Autriche, Pays-Bas, Luxembourg, Irlande, Portugal. Pour toute question supplémentaire, veuillez nous <a href=\"\/pages\/contact\" target=\"_blank\" title=\"Contact\"><strong>contacter<\/strong><\/a>.<br\/>[brl]<\/p><p><strong>POURQUOI MON PAIEMENT A-T-IL ETE REFUSÉ ? <\/strong>[brt]<\/p><p>Si votre commande a été refusée, veuillez vérifier auprès de votre banque ou de votre fournisseur de carte de crédit sur les blocages éventuels de votre carte. Si vous avez obtenu un code d'erreur, veuillez nous <a href=\"\/pages\/contact\" target=\"_blank\" title=\"Contact\"><strong>contacter <\/strong><\/a>et nous serons ravis de vous aider.<\/p>"}},"3a6b7c60-5332-4881-82b6-9c70ac8ddb40":{"type":"category_block","settings":{"heading":"EXPEDITION ET LIVRAISON","questions_content":"<p><strong>QUELLES OPTIONS DE LIVRAISON PROPOSEZ-VOUS ?<\/strong> [brt]<\/p><p>Suite à votre achat, notre équipe prépare votre colis en 24h (jours ouvrés).<br\/><br\/>Concernant la livraison de votre colis, plusieurs choix s'offrent à vous : <br\/>- Click and Collect à nos bureaux parisiens (30 rue de Palestro, 75002)<br\/>- Livraison en France en 24h à 48h ouvrés via DHL Express<br\/>- Livraison en Europe et monde en 2-4 jours ouvrés via DHL Express<br\/>[brl]<\/p><p><strong>APRÈS MON ACHAT, COMBIEN DE TEMPS PREND VINTEGA POUR EXPÉDIER MA COMMANDE ? <\/strong>[brt]<\/p><p>Les articles que vous achetez chez Vintega sont disponibles dans nos entrepôts à Paris. Nous nous engageons à expédier votre article dans les 24h, jours ouvrés. À la suite de l'expédition, vous recevrez un numéro de suivi pour suivre votre article.<br\/>[brl]<\/p><p><strong>COMBIEN COÛTE LA LIVRAISON ? <\/strong>[brt]<\/p><p>- En France métropolitaine : la livraison est offerte pour tous les achats à partir de 500€. Pour les achats inférieurs à 500€, nous chargeons un coût de livraison de 15€.<br\/><br\/>- Pour les envois en Europe (hors France) : un coût de livraison de 30€ est appliqué. Merci de noter que pour les envois hors Union Européenne, le client est responsable à la livraison de s'acquitter de toute taxe, droit de douane, TVA ou tout autre coût en dehors du prix d'achat chez Vintega et du coût de livraison.<br\/><br\/>- Pour les envois hors Europe : un coût de livraison de 60€ est appliqué. Merci de noter que pour les envois hors UE, le client est responsable à la livraison de s'acquitter de toute taxe, droit de douane, TVA ou tout autre coût en dehors du prix d'achat chez Vintega et du coût de livraison.<br\/><br\/>Merci de noter que tous nos envois sont suivis et nécessitent une signature à l'arrivée.<\/p><p>[brl]<\/p><p><strong>PUIS-JE MODIFIER OU ANNULER MA COMMANDE OU MON ADRESSE APRÈS L'ACHAT ? <\/strong>[brt]<\/p><p>Nous acceptons des modifications et\/ou des annulations dans un délai maximal d'une heure après votre achat. Pour cela, merci de nous signaler votre changement ou annulation par e-mail à l'adresse suivante : <a href=\"mailto:lara@vintega.fr\" target=\"_blank\" title=\"mailto:lara@vintega.fr\"><strong>lara@vintega.fr<\/strong><\/a><br\/>Après l'expédition de votre achat, nous sommes malheureusement dans l'impossibilité d'effectuer des modifications d'adresse ou de commande.<\/p><p>[brl]<\/p><p><strong>QUE FAIRE SI MON ARTICLE EST MARQUÉ COMME REÇU MAIS QUE JE NE L'AI PAS REÇU ? <\/strong>[brt]<\/p><p>Si votre colis est indiqué comme reçu, veuillez vérifier vos informations de livraison pour vous assurer d’avoir indiqué la bonne adresse au moment de votre commande. Vérifiez également auprès de votre gardien, vos voisins ou toute personne résidente avec vous s'ils n’auraient pas reçu le colis en votre nom. <br\/><br\/>Contactez le transporteur pour faire part de la situation et<strong> <\/strong><a href=\"mailto:lara@vintega.fr\" target=\"_blank\" title=\"mailto:lara@vintega.fr\"><strong>lara@vintega.fr<\/strong><\/a> en parallèle.<\/p>"}},"84f5d921-c379-4905-9d11-9930c71cd734":{"type":"category_block","settings":{"heading":"RETOUR ET REMBOURSEMENT","questions_content":"<p><strong>EST-IL POSSIBLE DE RETOURNER MON ARTICLE S'IL NE ME CONVIENT PAS ? <\/strong>[brt]<\/p><p>Nous acceptons les retours pour les articles vendus en France et Union Européenne dans un délai de 14 jours après réception de l'article. Passé ce délai, les retours ne sont pas acceptés. Le sac doit être dans la même condition d'achat indiquée sur notre site et le scellé Vintega disposé sur le sac ne doit pas être coupé ou retiré. Tout retour doit faire l'objet d'une demande par email envoyée à <a href=\"mailto:lara@vintega.fr\" title=\"mailto:lara@vintega.fr\"><strong>lara@vintega.fr<\/strong><\/a>. Les coûts du bon d'expédition utilisé pour le retour d'articles achetés sont à la charge du client (18 Euros en France Métropolitaine, 30 Euros dans les autres pays de l'Union Européenne).[brl]<strong>COMMENT FAIRE UNE DEMANDE DE RETOUR ? <\/strong>[brt]<\/p><p>Tout retour doit faire l'objet d'une demande par email envoyée à <a href=\"mailto:lara@vintega.fr\" title=\"mailto:lara@vintega.fr\"><strong>lara@vintega.fr<\/strong><\/a> dans le délai de 14 jours indiqué ci-dessus. Merci d'indiquer le numéro de votre commande dans la demande de retour.<br\/>[brl]<\/p><p><strong>QUELLE EST LA POLITIQUE DE RETOUR CHEZ VINTEGA ? <\/strong>[brt]<\/p><p>Nous acceptons les retours pour les articles vendus en France et Union Européenne sous certaines conditions :<br\/><br\/>1) Les articles achetés doivent être dans la même condition d'achat indiquée sur notre site dans la page des produits.<br\/>2) Le scellé Vintega disposé sur le sac ne doit pas être coupé ou retiré.<br\/>3) Vous avez 14 jours après réception de l'article pour demander un retour. Passé ce délai, les retours ne sont pas acceptés. La date de la réception fait foi pour le calcul de ce délai.<br\/>4) Tout retour doit faire l'objet d'une demande par email envoyée à lara@vintega.fr. Merci d'indiquer le numéro de votre commande dans la demande de retour.<br\/>5) Suite à votre demande, nous vous fournirons un bon d'expédition prépayé. Il est impératif d'utiliser notre bon d’expédition pour l'envoi de l'article dans un délai de 14 jours suivant la réception du bon d’expédition.<br\/>6) Demandez obligatoirement une preuve confirmant votre dépôt de colis auprès du transporteur. Sans cette preuve, Vintega n'est pas responsable des colis non scannés par les transporteurs.<br\/>7) Les coûts du bon d'expédition utilisé pour le retour d'articles achetés sont à la charge du client (18 Euros en France Métropolitaine, 30 Euros dans les autres pays de l'Union Européenne).<br\/>8) Après le retour et la vérification des articles, nous procédons directement au remboursement sur le moyen de paiement utilisé pour l’achat initial. Merci de compter 10 à 15 jours pour que votre remboursement puisse être traité par nos équipes.<br\/><br\/>À noter que Vintega n'accepte pas les retours en dehors de l'Union Européenne.<\/p><p>[brl]<\/p><p><strong>SERAIS-JE REMBOURSÉ INTEGRALEMENT ? <\/strong>[brt]<\/p><p>Vous recevrez un remboursement du montant de votre commande avec les frais de retour déduits.<br\/>[brl]<\/p><p><strong>QUAND RECEVRAI-JE MON REMBOURSEMENT ? <\/strong>[brt]<\/p><p>Une fois que nous aurons reçu votre article retourné, vous serez remboursé dans un délai de 14 jours ouvrables, en fonction de votre banque\/carte de crédit\/forme de paiement.<\/p>"}},"6445a36c-76e6-48a8-b631-71c4663c9cdf":{"type":"category_block","settings":{"heading":"VENDRE SON SAC","questions_content":"<p><strong>JE VOUDRAIS VENDRE MON SAC DE LUXE, COMMENT PUIS-JE SOUMETTRE UNE DEMANDE DE VENTE ?<\/strong> [brt]<\/p><p>Vintega vous permet de donner la chance d'une seconde vie à vos sacs de luxe, en toute sécurité et à travers une expérience simplifiée : soumettez une <a href=\"\/pages\/sell-my-bag-new\" title=\"sell-my-bag-new\">demande de vente<\/a> de votre sac, nous revenons vers vous avec une offre de rachat en moins de 24h, jours ouvrés. Seulement si notre offre vous satisfait, nous procédons au paiement sous 24h après réception et authentification de votre sac. Aussi, vous n'avez pas à vous soucier des contraintes logistiques interminables, nous nous en occupons.<\/p><p>[brl]<\/p><p><strong>QUELS CRÉATEURS SONT ACCEPTÉS PAR VINTEGA ? <\/strong>[brt]<\/p><p>Nous acceptons des sacs de tous les grands designers. Vous trouverez ci-dessous la liste exhaustive :<br\/>Balenciaga<br\/>Bottega Veneta<br\/>Celine<br\/>Chanel<br\/>Chloe<br\/>Dior<br\/>Fendi<br\/>Gucci<br\/>Hermès<br\/>Loewe<br\/>Louis Vuitton<br\/>Prada<br\/>Saint Laurent<br\/>[brl]<\/p><p><strong>SUIS-JE ENGAGÉ.E À VENDRE MON SAC QUAND JE SOUMETS UNE DEMANDE DE VENTE ? <\/strong>[brt]<\/p><p>La soumission d'une demande de vente ne vous engage nullement à vendre votre sac. Cela vous permet simplement de recevoir notre offre de rachat, il vous appartient entièrement de l'accepter ou de la décliner par la suite.<br\/>[brl]<\/p><p><strong>QUE SE PASSE-T-IL APRÈS LA SOUMISSION DE MA DEMANDE DE VENTE ? <\/strong>[brt]<\/p><p>Une expérience simplifiée : à la suite de la soumission d'une demande via le <a href=\"\/pages\/sell-my-bag-new\" title=\"sell-my-bag-new\">formulaire de vente<\/a>, nous estimons la valeur de votre sac et vous envoyons une offre de rachat dans un délai de 24h. Seulement si vous acceptez notre offre, nous vous indiquerons les modalités d'envoi ou de collecte de votre sac pour authentification. À la suite de l'authentification, nous procédons au paiement et vous recevez un virement instantané (sous réserve d'acceptation par votre banque).[brl]<\/p><p><strong>COMMENT FAIT VINTEGA POUR ÉVALUER LA VALEUR D'UN SAC ? <\/strong>[brt]<\/p><p>Vintega dispose de l'expertise interne nécessaire à l'évaluation de la valeur de votre sac, suivant sa marque, son modèle et son état. Ensuite, nous nous appuyons sur les données du marché dans l'objectif de vous faire l'offre la plus attractive. Nous mettons notre expérience à votre service pour une meilleure valorisation de votre sac. <br\/>[brl]<\/p><p><strong>QUAND JE REÇOIS UNE OFFRE, COMMENT FAIRE POUR L'ACCEPTER ? <\/strong>[brt]<\/p><p>Pour accepter notre offre de rachat, il vous suffit de la confirmer dans votre <a href=\"https:\/\/dev-vintega.myshopify.com\/account\" target=\"_blank\" title=\"https:\/\/dev-vintega.myshopify.com\/account\"><strong>compte<\/strong><\/a>. En cas de problème, n'hésitez pas à nous <a href=\"\/pages\/contact\" target=\"_blank\" title=\"Contact\"><strong>contacter<\/strong><\/a>.[brl]<\/p><p><strong>EST-CE QUE L'ENVOI DU SAC À VINTEGA EST PAYANT ? <\/strong>[brt]<\/p><p>Les frais d'envoi de votre sac sont pris en charge par Vintega. Néanmoins, les frais de retour de l'article en cas de refus de notre offre, de non authenticité du sac ou de non conformité seront à votre charge, et s'élèvent à 18 euros pour la France et à 30€ pour les autres pays de l'Union Européenne. <br\/>[brl]<\/p><p><strong>COMMENT ENVOYER MON SAC À VINTEGA ? <\/strong>[brt]<\/p><p>Après l'acceptation de notre offre d'achat, vous disposez de deux options non-payantes pour l'envoi de votre sac :<br\/>- Un envoi prépayé et assuré via DHL : le transporteur se déplace chez vous pour récupérer le sac.<br\/>- Un dépôt à notre showroom parisien situé dans le 2ème arrondissement de Paris.[brl]<\/p><p><strong>COMMENT BIEN PRÉPARER MON ENVOI ?<\/strong> [brt]<\/p><p>Après l'acceptation de notre offre d'achat, et si vous choisissez l'envoi prépayé, voici comment nous faire parvenir votre article :<br\/><br\/>1) Nettoyez bien votre produit : ceci vous évitera une réduction du prix ou un refus de l'article.<br\/>2) Choisissez un colis adapté au transport de votre article. Merci de respecter la règle d'un seul article par colis. Chaque article doit être envoyé dans un colis qui lui est propre avec le bon d'expédition qui lui est associé. Merci de choisir pour votre envoi un colis non-identifiable sans aucun signe indicatif du produit.<br\/>3) Emballez votre article pour le protéger : nous vous recommandons de bien caler et d'emballer votre article afin qu'il ne soit pas endommagé. Pour cela, vous pouvez utiliser du papier bulle, des coussins d'air, ou du papier journal ou à minima le papier kraft pour combler l'espace vide. Si votre article nous arrive endommagé, nous serons dans l'obligation de le retourner et notre offre sera retirée.<br\/>4) Téléchargez le bon d'expédition, imprimez-le et collez-le bien sur le colis avant de le remettre au transporteur.[brl]<\/p><p><strong>QUE SE PASSE-T-IL APRÈS L'ENVOI DE MON SAC ? <\/strong>[brt]<\/p><p>Après l'envoi de votre sac. Nous le réceptionnons, nous vérifions sa conformité au descriptif initial et nous vous confirmons ensuite notre offre de rachat. Vous pourrez alors l'accepter définitivement ou la décliner.<br\/>Les frais de retour de l'article, s’élevant à 18€ en France et 30€ en Europe, seront à votre charge en cas de refus de notre offre, de non authenticité du sac ou de non conformité.[brl]<\/p><p><strong>QUAND SERAI-JE PAYÉ.E ? <\/strong>[brt]<\/p><p>Suite à la réception de votre sac, nous vous confirmons notre offre de rachat. Dès que vous validez son acceptation, et que vous choisissez le moyen de paiement souhaité, nous procédons immédiatement au paiement.<br\/>[brl]<\/p><p><strong>QUELS SONT LES MOYENS DE PAIEMENT POSSIBLES ? <\/strong>[brt]<\/p><p>Vintega réalise l'achat de votre sac par virement bancaire.<br\/>Tous les paiements effectués sont sécurisés.<\/p>"}},"4a009ae7-0710-4782-bbd3-7e3867ee73f9":{"type":"category_block","settings":{"heading":"SERVICE CLIENT","questions_content":"<p><strong>COMMENT NOUS CONTACTER ?<\/strong><\/p><p>[brt]<\/p><p>Envie de prendre contact avec nous ? Rien de plus simple, vous pouvez :<br\/>- Nous appeler au <a href=\"tel:+33 9 74 99 55 85\" title=\"tel:+33 9 74 99 55 85\">+33 9 74 99 55 85<\/a><br\/>- Nous écrire sur l'adresse mail <a href=\"mailto:lara@vintega.fr\" title=\"mailto:lara@vintega.fr\"><strong>lara@vintega.fr<\/strong><\/a><br\/>Nous attendons votre message ! Nous sommes disponibles du lundi au vendredi de 9h30 à 18h.[brl]<\/p><p><strong>COMMENT PUIS-JE ETRE TENU INFORMÉ DES DERNIERES NOUVELLES DE VINTEGA ? <\/strong>[brt]<\/p><p>Il vous suffit de vous inscrire à notre newsletter. Vous recevrez en exclusivité nos dernières nouveautés et profiterez même de petites surprises tout au long de l'année.[brl]<\/p><p><strong>J'AI TROUVE UN SAC MAIS IL EST EN RUPTURE DE STOCK. COMMENT FAIRE ? <\/strong>[brt]<\/p><p>C'est bien souvent le problème des produits uniques. Ne vous inquiétez pas ! Nous vous invitons à nous <a href=\"\/pages\/contact\" title=\"Contact\"><strong>contacter<\/strong><\/a><strong> <\/strong>en nous envoyant le lien du sac que vous souhaitez et notre équipe fera de son mieux pour vous trouver un sac similaire.[brl]<\/p><p><strong>AVEZ-VOUS UN SERVICE DE PERSONAL SHOPPERS ? <\/strong>[brt]<\/p><p>Tout à fait. Nos experts seraient ravis d’échanger avec vous et vous présenter des sacs en visio ou directement à notre showroom parisien. Nous vous invitons à prendre rendez-vous directement sur la<strong> <\/strong><a href=\"\/pages\/personal-shoppers\" target=\"_blank\" title=\"Personal Shoppers\"><strong>page dédiée<\/strong><\/a>.<br\/><\/p>"}}},"block_order":["a5e6e6e0-d22d-4b3b-b16b-7f41c9ef66a3","d1d0d26f-338e-4ae4-95d3-225d0cffced3","482005bf-d5b1-43ef-acc0-08832a758931","3a6b7c60-5332-4881-82b6-9c70ac8ddb40","84f5d921-c379-4905-9d11-9930c71cd734","6445a36c-76e6-48a8-b631-71c4663c9cdf","4a009ae7-0710-4782-bbd3-7e3867ee73f9"],"settings":{"heading_1":"Une Question ? Un doute ?","heading_2":"","description":"Nous répondons à vos questions","toggle":true,"question_toggle":true}},"box":{"type":"box-customize","settings":{"section_text":"<p>(Re)pensez avec nous le luxe de demain, et choisissez votre prochain allié du quotidien.<\/p>","button_text":"VOIR TOUS LES SACS","button_link":"shopify:\/\/collections\/sac-luxe-vintage-occasion"}}},"order":["breadcrumb","faq-page","box"]}